/* Localized versions of Info.plist keys */

CFBundleName = "Proportional symbols";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Proportional symbols version 1.2, Copyright 2013 Carte Blanche Conseil.";